const lists = [
  " 是金子都会发光，可我们是老铁",
  "不要随便跟一个人说晚安，可能他在上夜班",
  "努力不一定被看见，但休息一定会被看见",
  "贫穷的爱情就像香蕉，不是绿了就是黄了",
  "我已经不是当年的穷小子了，我是今年的穷小子",
  "趁年轻要多出来走走，以后送外卖才认识路",
  "蕉之巅，傲世间，有我德彪便有天",
  "爱一个人是藏不住的， 但爱两个一定要藏住！",
  "天不生我奥德彪，万亩香蕉烂荒郊",
  "我并非无路可走，我还有死路一条",
  "天不生我奥德彪，非洲无人拉香蕉",
  "只要思想不滑坡，活法总比死法多",
  "生平不识奥德彪，哪有资格吃香蕉",
  "这个香蕉我不拉，我的下一代就要拉",
  "狮子都没有追得上我，我却没有甩掉贫穷",
  "钱没了可以再赚，但良心没了可以赚的更多",
  "拉蕉可能会少活十年，不拉蕉一天也活不下去",
  "乾坤未定，你我皆是黑马；闹钟一响，你我皆是牛马",
  "我以为是我拉了香蕉一把，殊不知是香蕉拉了我一把",
  "累的时候很想哭，但是我不能哭，因为骑车擦眼泪不安全",
  "年轻的时候我很穷，经过不断努力，终于，我不年轻了",
  "什么都是我说的，我根本就不会中文",
  "人人都笑奥德彪，人人都是奥德彪",
]

export default lists

